[
    {
        "title": "România a urcat de pe locul 10 pe locul 3 în Uniunea Europeană la șomajul în rândul tinerilor. Problema a intrat și în atenția Băncii Naționale",
        "datetime": "18:01",
        "tag": "Economie"
    },
    {
        "title": "Ce este dieta „ancestrală” și de ce stârnește îngrijorări, în pofida popularității sale tot mai mari?",
        "datetime": "19:42",
        "tag": "Actualitate"
    },
    {
        "title": "VIDEO Nicușor Dan, discurs la mitingul candidatului pro-european din Varșovia. Ce mesaj a transmis în limba poloneză",
        "datetime": "13:48",
        "tag": "Actualitate"
    },
    {
        "title": "Estimările creșterilor de preț pe litoralul Bulgariei. Care va fi impactul adoptării euro de către țara vecină",
        "datetime": "18:21",
        "tag": "Actualitate"
    },
    {
        "title": "Cât de aproape suntem, de fapt, să detectăm viața extraterestră? Ultima descoperire majoră pune în discuție câteva probleme esențiale",
        "datetime": "18:33",
        "tag": "Science"
    },
    {
        "title": "Mesaj de la șeful Google pe Inteligență Artificială: Învățați ca să nu rămâneți în urmă / Prognoza lui pentru următorii 5 ani",
        "datetime": "16:49",
        "tag": "Tech - Powered by Metaminds"
    },
    {
        "title": "Buget șocant! Echipa e la un meci de promovarea în Liga 1, după ce în ultimul an a avut cheltuieli incredibile",
        "datetime": "19:04",
        "tag": "GOLAZO.ro"
    },
    {
        "title": "Regizorul filmului difuzat de Rusia într-o notă aparte anul trecut, despre prăbușirea „Americii arogante”, se întoarce cu un nou proiect de anvergură",
        "datetime": "16:20",
        "tag": "NERD ALERT"
    },
    {
        "title": "LIVE Război în Ucraina, ziua 1187: Cel mai mare atac aerian din timpul conflictului, lansat de ruși asupra Ucrainei / Cel puțin 12 morți / Moscova a lansat 370 de drone și rachete",
        "datetime": "07:22",
        "tag": "Actualitate"
    },
    {
        "title": "Cum alegi o asigurare medicală? Ghidul care te ajută să iei o decizie bună pentru tine și familia ta",
        "datetime": "23 mai",
        "tag": "Articol susținut de Groupama"
    },
    {
        "title": "MedLife aduce la Sibiu experți din țară și din străinătate pentru a dezbate cele mai noi tehnici abordate în chirurgia robotică urologică",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Simptomele aparent banale care arată cât de poluat e aerul din România. Dr. Raluca Ionașcu, MedLife: „Nasul nu se mai descurcă singur”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Ce nu li se spune viitoarelor mame. Dr. Daniela Popescu, neonatolog: „Mamele trebuie informate blând, dar realist despre ce înseamnă cu adevărat un start bun în viață pentru copil“",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "„Viitorul e al chirurgului hibrid.” Dr. Lucian Petcu, MedLife: „Tehnologia ne dă putere, dar echipa face diferența în lupta cu cancerul”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "„Cancerul este, în esență, o boală genetică.” Testarea care poate salva vieți: cum ajută NGS la tratamente oncologice mai rapide și mai precise",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife inaugurează, în premieră pentru Europa de Sud-Est, Centrul de Excelență în Neurochirurgia Pelvină, dedicat tratării durerii pelvine cronice",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Cancerul de prostată poate apărea și la 36 de ani. Dr. Dmitrii Grumeza, urolog MedLife: „Din păcate, bolile oncologice întineresc”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Premieră în medicina privată din România: chirurgii de la MedLife Humanitas au realizat primele reconstrucții mamare asistate robotic la Cluj. Operațiile au fost pro-bono",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife lansează platforma „Sănătatea e plăcere”, o inițiativă națională prin care își propune să transforme sănătătea într-un stil de viață.",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "„Durerea de spate la tineri nu e mereu din cauza somnului prost sau poziției pe scaun.“ Semnele care indică o boală inflamatorie, explicate de dr. Alexandra Kosevoi, reumatolog MedLife",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Din aprilie începe perioada cea mai dificilă pentru alergici. Dr. Cristina Ciobanu, alergolog MedLife: „Sunt pacienți care au simptome pe tot parcursul anului și vin cu ele prea târziu”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Inovația în sănătate: cum tehnologia și Medicii Buni duc intervențiile chirurgicale  la nivelul următor în Spitalele MedLife",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "„Nu ignorați aceste simptome și nu le tratați la farmacie!“ Avertismentele medicului de urgență Sorina Sovar, șefa Camerei de gardă a Spitalului MedLife Medical Park",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Testul care dă rapid un diagnostic genetic corect, explicat de medicul genetician Miruna Triță. „Poate fi util și pentru copiii cu infecții repetate, severe, care nu răspund la tratament”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Educație sexuală cu impact în rândul tinerilor români: Campania MedLife „Testat e Hot”, recunoscută internațional ca fiind cea mai bună campanie din Balcani, la SABRE Awards 2025",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife continuă maratonul operațiilor pro-bono, printr-o nouă intervenție chirurgicală de endometrioză extinsă",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife lansează primul asistent AI care oferă ghidaj medical personalizat, direct în aplicație",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife Medical Park continuă să își extindă operațiunile medicale și  inaugureză un compartiment de primiri urgențe",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "„Orice mișcare bruscă sau căzătură îmi punea viața în pericol.“ Cum a fost salvată o pacientă de la paralizie de o echipă de neurochirurgi de la Spitalul MedLife Humanitas printr-o abordare îndrăzneață și inovatoare",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife se extinde pe o nouă piață prin achiziția All Clinic din Republica Moldova: „Este un pas mic ca dimensiune a tranzacției pentru anvergura MedLife, dar important pentru capitalul românesc, Republica Moldova fiind o destinație naturală pentru dezvoltarea noastră”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Semnele îmbătrânii creierului la tineri. Neurologul Roxana Vintilă spune de ce analize avem nevoie pentru a le depista la timp",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "IMM-urile și sănătatea angajaților: Cum poate un abonament medical să schimbe situația",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Risc de cancer tiroidian eliminat la o pacientă cu noduli, prin tehnica TOETVA: „Am vrut să nu existe durere, sângerare, disconfort și nici semne vizibile, ca și cum nu s-ar fi întâmplat nimic. Și exact așa a fost!“",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Examinarea angio-CT „vede” în profunzime vasele de sânge. Dr. Ofelia Niță, radiolog MedLife: „Asistăm la o schimbare de paradigmă, putem preveni mai bine bolile vasculare prin diagnostic precoce”",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "MedLife lansează LevelUp, primul abonament medical cu acces nelimitat la sală",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Greșeli pe care le fac pacienții cu probleme ale pielii. Dr. Anca Michelis, dermatolog MedLife: „Am observat tendința de a încerca prea multe produse sau de a le aplica prea des“",
        "datetime": "N/A",
        "tag": "N/A"
    },
    {
        "title": "Se apropie termenul limită pentru depunerea situațiilor financiare pe 2024: reglementările fiscale și contabile de care companiile trebuie să țină cont",
        "datetime": "N/A",
        "tag": "Articol susținut de Forvis Mazars"
    },
    {
        "title": "Investigația care poate scăpa un pacient de o operație inutilă la tiroidă. „Recomand celor care nu știu exact dacă un nodul la tiroidă este malign sau benign, să apeleze la această puncție-biopsie”",
        "datetime": "23 mai",
        "tag": "Articol susținut de Regina Maria"
    },
    {
        "title": "De câți bani am nevoie la pensie pentru a-mi păstra nivelul de trai? Și cum să-i obțin?",
        "datetime": "21 mai",
        "tag": "The cost of money - Powered by Banca Transilvania"
    },
    {
        "title": "O țară uriașă, fără ieșire la mare, țintește cu un plan ambițios ca turismul să îi aducă 10% din PIB",
        "datetime": "15:00",
        "tag": "Actualitate"
    },
    {
        "title": "Rușii concentrează trupe pentru un nou asalt major în apropierea unui „oraș fortăreață” al Ucrainei. „O fereastra de 4 luni”",
        "datetime": "14:50",
        "tag": "Război în Ucraina"
    },
    {
        "title": "Atenționarea unui fost vicepreședinte american pentru lume: „Îmi fac griji, sincer” / Ce critici îi aduce lui Elon Musk",
        "datetime": "14:42",
        "tag": "Actualitate"
    },
    {
        "title": "INTERVIU Avertisment din Varşovia, unde a ajuns Nicușor Dan: „Domnul Nicuşor Dan poate a fost un luptător antisistem, dar acum nu mai este. Dacă elita conducătoare din România crede că e genială, Simion și Georgescu se vor întoarce”",
        "datetime": "10:00",
        "tag": "Actualitate"
    },
    {
        "title": "Măsuri dure de combatere a imigrației în Germaniei. Ministrul de Interne: „Asta se termină acum”",
        "datetime": "19:27",
        "tag": "Actualitate"
    },
    {
        "title": "Dacă mai aud o dată Balerina Cappuccina, jur că plec de acasă!”- Ce e cu trendul Italian Brainrot care ne-a sedus copiii?",
        "datetime": "23 mai",
        "tag": "Totuldespremame.ro"
    },
    {
        "title": "Dacia Duster reușește o performanță notabilă: cel mai vândut SUV în Austria. Tracțiunea 4×4, preferată de clienți",
        "datetime": "18:09",
        "tag": "Profit.ro"
    },
    {
        "title": "STUDIU: Sindromul inimii frânte mimează infarctul. Deși femeile sunt mai afectate, bărbații sunt de două ori mai predispuși să moară",
        "datetime": "23 mai",
        "tag": "Minte&Corp"
    },
    {
        "title": "„Șuruburile foarte mici” – unul dintre numeroasele obstacole în calea producerii de telefoane iPhone în SUA",
        "datetime": "17:38",
        "tag": "Actualitate"
    },
    {
        "title": "Iranul suspendă aplicarea legii privind purtarea obligatorie a hijabului de către femei. Decizia Parlamentului a fost blocată de forul superior",
        "datetime": "17:43",
        "tag": "Actualitate"
    },
    {
        "title": "„Nu cred că poți face asta…” Psihologia inversă în relația cu copiii. Vârstele la care funcționează cel mai bine și când poate fi periculoasă",
        "datetime": "23 mai",
        "tag": "Copii&Părinți - Powered by MedLife"
    },
    {
        "title": "Comitet pentru situaţii de urgenţă la Ministerul Mediului după noile avertizări meteo: Precipitaţii însemnate și risc de viituri pe râuri / Ce spune Ministerul Agriculturii despre sistemul antigrindină",
        "datetime": "17:11",
        "tag": "Actualitate"
    },
    {
        "title": "Cursă aeriană deviată în SUA după ce un pasager a vrut să deschidă ușa avionului în zbor. Un alt călător a avut „o criză medicală”",
        "datetime": "19:03",
        "tag": "Actualitate"
    },
    {
        "title": "Prima apariţie publică a lui Joe Biden după ce a fost diagnosticat cu cancer. Cum a fost surprins fostul președinte",
        "datetime": "07:50",
        "tag": "ȘtirilePROTV.ro"
    },
    {
        "title": "Rezultatele la LOTO. Numerele extrase la Loto 6/49, Noroc și Joker",
        "datetime": "19:14",
        "tag": "Actualitate"
    },
    {
        "title": "Doar 1 român din 3 plătește asigurare de sănătate și asta ne indignează. Când îi luăm categorie cu categorie, s-ar putea să ne schimbăm părerea",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Victor Negrescu: „PSD nu pornește de la o poziție rigidă/ Nu vrem să dăm niciun cec în alb”",
        "datetime": "17:21",
        "tag": "Actualitate"
    },
    {
        "title": "„Îmi spune că nu am decât să mă cert singură.” Ce mesaje sunt transmise prin evitarea conflictelor",
        "datetime": "23 mai",
        "tag": "smartliving.ro"
    },
    {
        "title": "VIDEO Nicușor Dan a dezvăluit ce a discutat cu Donald Tusk",
        "datetime": "13:13",
        "tag": "Actualitate"
    },
    {
        "title": "Siguranța copiilor acasă. „Cum ar fi fost să nu fim pe fază când și-a pus scaunul să ajungă la balustradă?”",
        "datetime": "22 mai",
        "tag": "totuldespremame.ro"
    },
    {
        "title": "LISTĂ 19 ocupații noi, printre care îngrijitor de câini și instructor de pilates, introduse în COR – proiect",
        "datetime": "16:07",
        "tag": "StartupCafe.ro"
    },
    {
        "title": "De la oraș la sat: a transformat un hambar de 12 metri pătrați, părăsit și dărăpănat, într-o casă pentru 4 oameni",
        "datetime": "12 sept.",
        "tag": "lovedeco.ro"
    },
    {
        "title": "HARTĂ | Meteorologii au extins avertizările de vreme rea. Cod galben și portocaliu emise acum de ANM",
        "datetime": "10:51",
        "tag": "Actualitate"
    },
    {
        "title": "Cadavrele a cinci schiori au fost găsite în apropierea unei stațiuni din Elveția",
        "datetime": "18:50",
        "tag": "Actualitate"
    },
    {
        "title": "Ambasada SUA la București, mesaj despre o etapă importantă în parteneriatul strategic dintre Statele Unite și România",
        "datetime": "12:03",
        "tag": "Actualitate"
    },
    {
        "title": "Trump, după ce a interzis studenții străni la Harvard: „Mulți provin din unele țări deloc prietenoase cu SUA. Vrem să știm cine sunt”",
        "datetime": "12:31",
        "tag": "Actualitate"
    },
    {
        "title": "Țările care vor să-i atragă pe oamenii de știință concediați de administrația Trump. Cât de mare este „exodul creierelor” din SUA",
        "datetime": "16:01",
        "tag": "Actualitate"
    },
    {
        "title": "Incident pe Otopeni, unde o femeie a încercat să intre ilegal în România cu trei copii și pașapoarte false",
        "datetime": "15:25",
        "tag": "Actualitate"
    },
    {
        "title": "Mii de victime ale violenței domestice refuză montarea brățărilor electronice pe agresorii lor. Datele Poliției pentru primele patru luni ale anului",
        "datetime": "15:29",
        "tag": "Actualitate"
    },
    {
        "title": "Primele imagini cu Nicușor Dan la Varșovia. A fost primit de Donald Tusk la sediul guvernului",
        "datetime": "11:03",
        "tag": "Actualitate"
    },
    {
        "title": "Tăcerea Statelor Unite nu face decât să-l încurajeze pe Putin, susține Zelenski, care solicită noi sancțiuni împotriva Rusiei",
        "datetime": "13:05",
        "tag": "Război în Ucraina"
    },
    {
        "title": "Nicușor Dan, experiență inedită în marea încleștare politică din Polonia: președintele ales participă azi la un miting de susținere al primarului Varșoviei, care are loc exact lângă marșul candidatului încurajat de George Simion – corespondență din Varșovia",
        "datetime": "06:55",
        "tag": "Actualitate"
    },
    {
        "title": "Cum a ieșit din sărăcie Polonia, țara în care președintele Dan este azi în vizită, cu mult înaintea României. Reformatorul Balcerowitz și lecțiile de care ar trebui să ținem cont",
        "datetime": "09:46",
        "tag": "Opinii"
    },
    {
        "title": "Caz tulburător în Gaza: 9 dintre cei 10 copii ai un medic pediatru au murit într-un atac israelian",
        "datetime": "07:51",
        "tag": "Actualitate"
    },
    {
        "title": "Se înmulțesc cazurile oamenilor care reușesc să urce în avion fără să aibă bilet: Amsterdam și Barcelona printre destinații / Cum reușesc",
        "datetime": "09:39",
        "tag": "Actualitate"
    },
    {
        "title": "Comisia Europeană pregătește terenul pentru o confruntare totală cu guvernul Orban din cauza unei legi controversate",
        "datetime": "08:45",
        "tag": "Actualitate"
    },
    {
        "title": "Generația „baby boomers” se pensionează, Wall Street-ul cade: Prăbușirea demografică care afectează bursele",
        "datetime": "10:14",
        "tag": "Actualitate"
    },
    {
        "title": "Îndemnul Papei Leon al XIV-lea în timpul unei rugăciuni rostite în fața a mii de credincioși",
        "datetime": "15:54",
        "tag": "Actualitate"
    },
    {
        "title": "Bătălia străzii pentru voturi din Polonia de azi, aspru criticată. „O decizie iresponsabilă”",
        "datetime": "10:55",
        "tag": "International"
    },
    {
        "title": "Simion, criticat de CTP după ce a îndemnat lumea să iasă în stradă. Ce i-a reproșat ziaristul: „Așa ceva nu cred că am mai auzit vreodată”",
        "datetime": "08:43",
        "tag": "Actualitate"
    },
    {
        "title": "O carte puțin cunoscută publicată acum 30 de ani a devenit bestseller după realegerea lui Trump și a explodat pe TikTok: „Este extraordinar!”",
        "datetime": "06:57",
        "tag": "Actualitate"
    },
    {
        "title": "Cannes 2025: Palme d’Or, câștigat de regizorul iranian Jafar Panahi, pentru „Un simplu accident”. Palmaresul complet al festivalului",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Un avion privat misterios cu legături în SUA a aterizat la București",
        "datetime": "09:04",
        "tag": "Actualitate"
    },
    {
        "title": "Un investitor în criptomonede acuzat că a răpit și torturat un italian, timp de mai multe săptămâni, pentru a-i afla parola la Bitcoin, reţinut la New York",
        "datetime": "10:39",
        "tag": "Actualitate"
    },
    {
        "title": "Slănină cu boia contaminată cu Listeria, retrasă din magazinele Penny. Oamenii, rugați să nu o consume",
        "datetime": "11:48",
        "tag": "Actualitate"
    },
    {
        "title": "Cum a ajuns Trump să caute un Nou Air Force One în Qatar. „Suntem Statele Unite ale Americii. Ar trebui să avem cel mai impresionant avion”, a spus el",
        "datetime": "07:45",
        "tag": "Actualitate"
    },
    {
        "title": "Primele arestări în Coreea de Nord după lansarea eșuată a navei de război",
        "datetime": "06:51",
        "tag": "Actualitate"
    },
    {
        "title": "Claudiu Tîrziu, despre apelurile la protest de pe TikTok: „Trebuie stabilit rolul pe care vrea să-l joace George Simion / Știe că acolo vor fi acte reprobabile?”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "De ce Biserica Ortodoxă este în expansiune în Germania, deși tendința generală e de renunțare la apartenența la cultele oficiale",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Tineri americani se alătură bisericilor rusești, care promit „niveluri crescute de masculinitate”",
        "datetime": "08:18",
        "tag": "Actualitate"
    },
    {
        "title": "Franța: Justiția îi refuză fondatorului Telegram, Pavel Durov, o cerere de călătorie la Oslo",
        "datetime": "06:30",
        "tag": "Actualitate"
    },
    {
        "title": "Marea Britanie investighează o posibilă implicare a Rusiei în atacul asupra proprietăților premierului Keir Starmer / Ce se știe despre românul arestat în acest caz",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Creierul nostru funcționează astfel: când spunem „Nu îmi doresc să văd vărsare de sânge”, mesajul ajunge întâi la noi în forma sa pozitivă, adică „îmi doresc” – avertismentul unui cercetător despre riscurile creșterii violenței în România",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Rusia susține că Macron l-ar fi arestat pe fondatorul Telegram, Pavel Durov, pentru a „dirija” alegerile din România",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Atac de la un fost ministru PSD la USR despre formarea guvernului: „Să vii acum cu guşa umflată ca un curcan care a halit vişinele din vişinată” / Ce le transmite",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Nicușor Dan caută 30 de miliarde de lei. Ce ar însemna o creștere cu 2 puncte procentuale a TVA. Câți bani ar aduna Guvernul și care sunt pericolele / Versiunea Isărescu",
        "datetime": "Ieri",
        "tag": "Opinii"
    },
    {
        "title": "Un startup care construiește roboți umanoizi primește o finanțare de 100 milioane dolari",
        "datetime": "Ieri",
        "tag": "Tech - Powered by Metaminds"
    },
    {
        "title": "Înăsprirea politicii anti-migrație, susținută de nouă state UE, respinsă de secretarul general al Consiliului Europei",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Germania intenționează să revină la recrutare. Câți soldați vrea să obțină astfel Bundeswehr-ul",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Pană masivă de curent la Cannes, în urma unui „act rău intenționat”. Ce se întâmplă cu ceremonia de închidere a festivalului de film",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "„Vedenia politică” anti Nicușor Dan propagată de rețeaua pro Simion cu două zile înainte de vot. Cine s-a aflat în spatele mesajului",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Internaționala Socialistă cere eliberarea din închisoare a primarului Istanbulului. Pedro Sanchez s-a întâlnit cu Erdogan",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Primarul Daniel Băluță vrea ca PSD să intre la guvernare. „Nu putem să vorbim despre un guvern de sacrificiu”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Consiliera lui George Simion și a fraților Tate, oprită trei ore în vama Republicii Moldova și apoi eliberată",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Mutați din România în Ungaria în urmă cu 15 ani, Mihai și Eva descriu viața în țara vecină: „Copiii mei învață ura la școală. Unii profesori predau naționalism – li se vorbește despre «Transilvania, pământ unguresc», despre ura față de străini”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "O propunere de modificare a legii susținută de USR, criticată vehement de doi parlamentari PSD: „Ranga, episodul 2 – vine ce v-aţi dorit!”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "INTERVIU „Cea mai mare greșeală pe care ar putea să o facă Nicușor Dan în politica externă a României”, sub amenințarea Rusiei și pe fondul replierii SUA din Europa",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Soluția cu privire la soarta Sălii Teatru Cub se amână până pe 16 iunie. ,,Relocarea ar face imposibilă folosirea Cubului”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Record de temperatură în luna mai în Emiratele Arabe Unite. Precedentul record a rezistat doar 24 de ore",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Ziua de muncă de șapte ore, o măsură pe cale de adoptare într-un stat european. „Pentru o muncă mai eficientă și mai productivă”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Apeluri pe TikTok pentru un protest pe 26 mai în Piața Constituției. „Revoluție” / „Mergem către Parlament”",
        "datetime": "Ieri",
        "tag": "UPDATE"
    },
    {
        "title": "Rivalul lui Viktor Orban a traversat pe jos granița în România într-o mișcare electorală inedită. Peter Magyar a ajuns la Oradea",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Prințul, omul din spatele averii sale și scandalul de corupție care zguduie Monaco. Acum, totul se destramă",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Un oraş pitoresc din Europa le cere turiştilor să nu mai fure piatra de pavaj de pe străzile sale istorice. „Lăsați frumuseţea intactă și pentru ceilalţi”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Eduard Hellvig, mesaj la 150 de ani de la înființarea PNL: „Riscăm ca sărbătoarea să rămână un popas în ambuteiajul istoriei”/ Propunerile fostului șef al SRI",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Armata israeliană, acuzată că a folosit sistematic palestinieni ca scuturi umane. În ce constă „protocolul țânțarilor”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Guvernele minoritare în România au fost dintre cele mai performante / Intră sau nu PSD la guvernare",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "„Dolarul e moneda noastră, dar e problema voastră!”. Cea mai recentă carte a profesorului Rogoff anunță sfârșitul perioadelor de dobânzi mici și inflație scăzută",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Vremea în weekend: Cod galben și portocaliu de ploi şi vijelii. HARTA zonelor afectate",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Nicușor Dan spune când vor începe negocierile pentru noul executiv. „E important să avem un guvern cu majoritate în Parlament”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Papa Leon XIV acordă un bonus angajaților de la Vatican. O tradiție care fusese anulată de Francisc",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Cannes 2025: Trei favoriți în cursa finală și un indiciu puternic într-o ediție confuză",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Doar patru firme cu legături cu Rusia, sancționate de ANAF. Deputat USR: „Este absolut ridicol și revoltător”",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Unde se află cel de-al optulea continent al Pământului. Detalii uimitoare descoperite de cercetători",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Postarea de pe pagina lui Nicușor Dan, editată de două ori. Ce a fost scos și apoi a adăugat",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "Ce au aflat polițiștii despre autoarea atacului din gara din Hamburg. Ipoteza atacului terorist a fost exclusă",
        "datetime": "Ieri",
        "tag": "Actualitate"
    },
    {
        "title": "SuperLiga: Poli Iași tremură – Remiză cu Metaloglobus în turul barajului de menținere/promovare",
        "datetime": "16:55",
        "tag": "SuperLiga - Powered by Superbet"
    },
    {
        "title": "Autoarea atacului cu cuțit comis în gara din Hamburg tocmai fusese externată dintr-un spital de psihiatrie",
        "datetime": "16:38",
        "tag": "Actualitate"
    },
    {
        "title": "Accident pe Dunăre: Nouă persoane au scăpat tefere după ce au fost răsturnate din barcă",
        "datetime": "15:48",
        "tag": "Actualitate"
    },
    {
        "title": "Biserica Anglicană, crâmpeiul de sacru englezesc din București. Din potirul dăruit de Regina Maria se împărtășesc și azi credincioșii",
        "datetime": "15:02",
        "tag": "b365.ro"
    },
    {
        "title": "O adolescentă a furat telefonul vecinului și a sunat la 112, spunând că a fost luată cu forţa din Caracal împreună cu alte fete, cu o dubă neagră",
        "datetime": "11:33",
        "tag": "Actualitate"
    },
    {
        "title": "SuperLiga: Istvan Kovacs arbitrează meciul de baraj Poli Iaşi – Metaloglobus",
        "datetime": "10:28",
        "tag": "SuperLiga - Powered by Superbet"
    }
]